export const yinghunag={
  shop: '昆明鹰皇灯饰成立于1998年，隶属于昆明鹰皇经贸有限公司，是一家集销售、服务于一体的4000平米专业灯饰卖场，其中汇集了国内外多个知名高端灯饰品牌,有香港宝辉国际灯饰集团旗下的七星级品质施华洛世奇水晶灯品牌——奥莱•尼斯、人文艺术水晶灯品牌——威伦斯 ，欧式古典灯领袖品牌——诺克照明，美式古典灯—— Artemis Home，LED智能照明品牌——上海企一照明等享有盛誉的知名品牌。公司拥有完善的售前售后服务体系，七星级灯饰品牌铸就，鹰皇灯饰力求以高品质的服务带给客户视觉上、感觉上得王者享受。\n' +
  '鹰皇服务宗旨：皇家礼宾服务，是鹰皇灯饰在云南家居灯饰行业首创的高端客户服务模式，旨在为消费者提供一对一的皇室级专属服务，让消费者全方位感受尊贵的消费体验。\n' +
  '\n' +
  '艺术点亮生活，尽在鹰皇灯饰！\n',
  shopManager:'./image/yinghuang/shopkeeper.jpg',
  managerName:'徐耀红',
  managerContent: '徐耀红在鹰皇家居当专卖导购员有8年了，自己一直遵循不畏将来，不念过往，，可以接受失败 ，但绝对不能接受未奋斗过的自己，我奉行态度决定一切的原则，我相信只要踏踏实实做好每一个细节，服务好客户，通过自己的不懈努力，一定会在拥有出色的工作业绩。',
  team:[
    { type: 'image', content:'.image/yinghuang/team1.jpg'},
    { type: 'content', content:'昆明鹰皇灯饰，二十年灯饰企业，从一个小的团队变成一个大家庭。点点滴滴都见证了团队们的辛勤付出，当我们专注一件事成为一种习惯，优秀就会像烙印一样，刻在团队的每一个成员身上，我们在努力打造更好的团队，成就更好的自己，团队的工作气氛很重要，它直接影响团队的工作效率。没有完美的个人，在一个团队中，每个成员都有自己的优点缺点。'},
    { type: 'image', content:'.image/yinghuang/team2.jpg'},
    { type: 'content', content:'团队协作的重要性 要想激发团队的合作精神，前提条件是要先组织一个好的团队。好的团队决不是随随便便的将成员组合到一起，而是为实现一个共同的目标，确定团队成员的特性，组织一个好的团队，乃是激发团队合作精神的关键和起点。好的团队就是要挖掘出团队成员潜能，激发每位成员的潜能。潜能它是一种爆发力！一个优秀的团队， 他所有成员要必须信任，彼此之间要开诚布公，互相交心，做到心心相印，毫无保留； 只有团队的每一个成员彼此之间的紧密合作，才能真正做到整个团体的紧密合作，所以我们是做好的团队。'},
    { type: 'image', content:'.image/yinghuang/team3.jpg'}
  ]
}